
<!DOCTYPE html>
  <head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Gulp Markdown Docs</title>
  <style>/*

Orginal Style from ethanschoonover.com/solarized (c) Jeremy Hull <sourdrums@gmail.com>

*/

.hljs {
  display: block;
  overflow-x: auto;
  padding: 0.5em;
  background: #002b36;
  color: #839496;
  -webkit-text-size-adjust: none;
}

.hljs-comment,
.diff .hljs-header,
.hljs-doctype,
.hljs-pi,
.lisp .hljs-string {
  color: #586e75;
}

/* Solarized Green */
.hljs-keyword,
.hljs-winutils,
.method,
.hljs-addition,
.css .hljs-tag,
.hljs-request,
.hljs-status,
.nginx .hljs-title {
  color: #859900;
}

/* Solarized Cyan */
.hljs-number,
.hljs-command,
.hljs-string,
.hljs-tag .hljs-value,
.hljs-rule .hljs-value,
.hljs-doctag,
.tex .hljs-formula,
.hljs-regexp,
.hljs-hexcolor,
.hljs-link_url {
  color: #2aa198;
}

/* Solarized Blue */
.hljs-title,
.hljs-localvars,
.hljs-chunk,
.hljs-decorator,
.hljs-built_in,
.hljs-identifier,
.vhdl .hljs-literal,
.hljs-id,
.css .hljs-function,
.hljs-name {
  color: #268bd2;
}

/* Solarized Yellow */
.hljs-attribute,
.hljs-variable,
.lisp .hljs-body,
.smalltalk .hljs-number,
.hljs-constant,
.hljs-class .hljs-title,
.hljs-parent,
.hljs-type,
.hljs-link_reference {
  color: #b58900;
}

/* Solarized Orange */
.hljs-preprocessor,
.hljs-preprocessor .hljs-keyword,
.hljs-pragma,
.hljs-shebang,
.hljs-symbol,
.hljs-symbol .hljs-string,
.diff .hljs-change,
.hljs-special,
.hljs-attr_selector,
.hljs-subst,
.hljs-cdata,
.css .hljs-pseudo,
.hljs-header {
  color: #cb4b16;
}

/* Solarized Red */
.hljs-deletion,
.hljs-important {
  color: #dc322f;
}

/* Solarized Violet */
.hljs-link_label {
  color: #6c71c4;
}

.tex .hljs-formula {
  background: #073642;
}
</style><style>body {
  margin-left: 35vw;
  font-family: sans-serif;
}
pre {
  /* matches solarized_dark */
  background: #002b36;
  color: #839496;
  padding: 1em;
  margin: 0;
  text-overflow: ellipsis;
  overflow: hidden;
}
.doc-nav {
  position: fixed;
  width: 32vw;
  left: 0;
  top: 0;
  bottom: 0;
  overflow-x: hidden;
  overflow-y: auto;
  padding: 1em;
  -webkit-box-sizing: border-box;
     -moz-box-sizing: border-box;
          box-sizing: border-box;

}
.doc-nav a {
  text-decoration: none;
}
.doc-nav a:hover {
  text-decoration: underline;
}
.doc-nav-group {
  list-style: none;
  padding: 0;
}
.doc-nav-group-header {
  display: block;
  padding: 0.5em 0;
  font-size: 1.2em;
  font-weight: bold;
}
.doc-nav-group-header,
.doc-nav-group-header a:active,
.doc-nav-group-header a:visited {
  color: #212121;
}
.doc-nav-item {
  padding: 0.5em 0 0.5em 1.5em;
}
.doc-nav-item a:active,
.doc-nav-item a:visited {
  color: #454545;
}
.doc-section-header {
  font-size: 1.7em;
  border-bottom: 1px solid #839496;
  padding-bottom: 0.5em;
}
.doc-article {
  padding-bottom: 4em;
  display: block;
}
.doc-article h1 {
  font-size: 1.6em;
}
.doc-article + .doc-article {
  padding-top: 3em;
  border-top: 1px solid #323232;
}</style></head>
  <body>
    <section class="doc-nav"><ul class="doc-nav-group"><li class="doc-nav-item"><a href="#undefined">undefined</a></li><li class="doc-nav-item"><a href="#undefined">undefined</a></li><li class="doc-nav-item"><a href="#undefined">undefined</a></li><li class="doc-nav-item"><a href="#undefined">undefined</a></li></ul></section>
    <section class="doc-content"><section class="doc-section"><article class="doc-article"><a class="doc-nav-anchor" name="undefined"></a></article><article class="doc-article"><a class="doc-nav-anchor" name="undefined"></a></article><article class="doc-article"><a class="doc-nav-anchor" name="undefined"></a></article><article class="doc-article"><a class="doc-nav-anchor" name="undefined"></a></article><article class="doc-article"><p>&#x53E4;&#x8E5F;&#xFF0C;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x4EE5;&#x524D;&#x53BB;&#x53C3;&#x89C0;&#x53E4;&#x8E5F;&#xFF0C;&#x7E3D;&#x662F;&#x53EA;&#x6709;&#x770B;&#x770B;&#x666F;&#x89C0;&#xFF0C;&#x6216;&#x770B;&#x770B;&#x5EFA;&#x7BC9;&#xFF0C;&#x800C;&#x7A0D;&#x5FAE;&#x6709;&#x9EDE;&#x8208;&#x8DA3;&#x7684;&#x53E4;&#x8E5F;&#xFF0C;&#x4E5F;&#x53EA;&#x6703;&#x7C21;&#x7565;&#x7684;&#x770B;&#x4E00;&#x4E0B;&#x8A2D;&#x7ACB;&#x5728;&#x65C1;&#x7684;&#x4ECB;&#x7D39;&#x7248;&#xFF0C;&#x5F88;&#x5C11;&#x6703;&#x771F;&#x6B63;&#x7684;&#x53BB;&#x4E86;&#x89E3;&#x5B83;&#x904E;&#x53BB;&#x5EFA;&#x9020;&#x7684;&#x539F;&#x56E0;&#x6216;&#x66F4;&#x6DF1;&#x5C64;&#x7684;&#x610F;&#x6DB5;&#x3002;&#x900F;&#x904E;&#x9019;&#x6B21;&#x7684;&#x5C08;&#x984C;&#x5831;&#x544A;&#xFF0C;&#x6211;&#x5C0D;&#x65BC;&#x53E4;&#x8E5F;&#x6709;&#x4E86;&#x66F4;&#x4E0A;&#x4E00;&#x5C64;&#x7684;&#x8A8D;&#x8B58;&#xFF0C;&#x5728;&#x88FD;&#x4F5C;&#x7684;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x8207;&#x7D44;&#x54E1;&#x4E00;&#x8D77;&#x53BB;&#x63A2;&#x8A2A;&#x53F0;&#x5317;&#x5E02;&#x591A;&#x8655;&#x7684;&#x53E4;&#x8E5F;&#xFF0C;&#x9019;&#x6B21;&#xFF0C;&#x6211;&#x5011;&#x5728;&#x884C;&#x524D;&#x6703;&#x5148;&#x8ABF;&#x67E5;&#x5404;&#x53E4;&#x8E5F;&#x7684;&#x6CBF;&#x9769;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x5EFA;&#x9020;&#xFF1F;&#x5176;&#x5EFA;&#x7BC9;&#x6709;&#x4EC0;&#x9EBC;&#x7279;&#x8272;&#xFF1F;&#x9019;&#x6A23;&#x7684;&#x4E8B;&#x524D;&#x6E96;&#x5099;&#xFF0C;&#x8B93;&#x6211;&#x5C0D;&#x65BC;&#x53C3;&#x8A2A;&#x53E4;&#x8E5F;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x898B;&#x89E3;&#xFF0C;&#x4E5F;&#x6CE8;&#x610F;&#x4E86;&#x66F4;&#x591A;&#x4E0D;&#x540C;&#x7684;&#x7D30;&#x7BC0;&#xFF01;&#x8B93;&#x6211;&#x5C0D;&#x65BC;&#x53E4;&#x8E5F;&#x4E0D;&#x518D;&#x53EA;&#x662F;&#x53E4;&#x677F;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x800C;&#x662F;&#x66F4;&#x52A0;&#x6D3B;&#x6F51;&#x4E14;&#x5177;&#x6709;&#x610F;&#x7FA9;&#x7684;&#x5EFA;&#x7BC9;&#xFF01;</p>
</article><article class="doc-article"><p>&#x7B49;&#x7D1A;&#xFF1A;&#x76F4;&#x8F44;&#x5E02;&#x5B9A;&#x53E4;&#x8E5F;
&#x5E74;&#x4EE3;&#xFF1A;1908 &#x5E74;</p>
<p>1930 &#x5E74;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x4EA4;&#x901A;&#x5C40;&#x905E;&#x4FE1;&#x90E8;&#x70BA;&#x767C;&#x5C55;&#x81FA;&#x7063;&#x7684;&#x5EE3;&#x64AD;&#x4E8B;&#x696D;&#xFF0C;&#x65BC;&#x73FE;&#x5740;&#x6210;&#x7ACB;&#x81FA;&#x5317;&#x653E;&#x9001;&#x5C40;&#x3002;
&#x5730;&#x5740;&#xFF1A;&#x53F0;&#x5317;&#x5E02;&#x4E2D;&#x6B63;&#x5340;&#x8944;&#x967D;&#x8DEF;2&#x865F;</p>
<p>##&#x4EA4;&#x901A;&#x65B9;&#x5F0F;&#xFF1A;</p>
<ol>
<li>&#x6377;&#x904B;&#xFF1A;&#x6377;&#x904B;&#xFF1A;&#x6DE1;&#x6C34;&#x7DDA;&#x53F0;&#x5927;&#x91AB;&#x9662;&#x6377;&#x904B;&#x7AD9;1&#x865F;&#x51FA;&#x53E3;</li>
<li>&#x516C;&#x8ECA;&#xFF1A;&#x53F0;&#x5927;&#x91AB;&#x9662;&#x7AD9;&#x3001;&#x535A;&#x7269;&#x9928;&#x7AD9;&#x3001;&#x8861;&#x967D;&#x8DEF;&#x53E3;&#x7AD9;&#x3001;&#x4E8C;&#x4E8C;&#x516B;&#x548C;&#x5E73;&#x516C;&#x5712;&#x7AD9;</li>
</ol>
<p>##&#x6B77;&#x53F2;&#xFF1A;</p>
<p>1930&#x5E74;&#x81FA;&#x7063;&#x7E3D;&#x7763;&#x5E9C;&#x4EA4;&#x901A;&#x5C40;&#x905E;&#x4FE1;&#x90E8;&#x70BA;&#x767C;&#x5C55;&#x81FA;&#x7063;&#x7684;&#x5EE3;&#x64AD;&#x4E8B;&#x696D;&#xFF0C;&#x65BC;&#x73FE;&#x5740;&#x6210;&#x7ACB;&#x81FA;&#x5317;&#x653E;&#x9001;&#x5C40;&#x3002;
1931 &#x5E74;&#x81FA;&#x7063;&#x653E;&#x9001;&#x5354;&#x6703;&#x6210;&#x7ACB;&#xFF0C;&#x5EE3;&#x64AD;&#x696D;&#x52D9;&#x5373;&#x79FB;&#x4EA4;&#x8A72;&#x5354;&#x6703;&#x7D93;&#x71DF;&#x3002; 
1945 &#x5E74;&#x570B;&#x6C11;&#x653F;&#x5E9C;&#x63A5;&#x6536;&#x5F8C;&#xFF0C;&#x6539;&#x70BA;&#x81FA;&#x7063;&#x5EE3;&#x64AD;&#x516C;&#x53F8;&#x3002; 
1947 &#x5E74;&#x4E8C;&#x4E8C;&#x516B;&#x4E8B;&#x4EF6;&#x767C;&#x751F;&#xFF0C;&#x7576;&#x6642;&#x7684;&#x5EE3;&#x64AD;&#x96FB;&#x53F0;&#x626E;&#x6F14;&#x8457;&#x9EE8;&#x653F;&#x8ECD;&#x5404;&#x754C;&#x4EBA;&#x58EB;&#x5BA3;&#x50B3;&#x653F;&#x4EE4;&#xFF0C;&#x548C;&#x6C11;&#x773E;&#x4EE3;&#x8868;&#x5831;&#x544A;&#x4E8B;&#x4EF6;&#x8655;&#x7406;&#x8FD1;&#x6CC1;&#x7684;&#x91CD;&#x8981;&#x89D2;&#x8272;&#x3002;
1949 &#x5E74;&#x570B;&#x6C11;&#x653F;&#x5E9C;&#x64A4;&#x9000;&#x4F86;&#x53F0;&#xFF0C;&#x6539;&#x70BA;&#x4E2D;&#x570B;&#x5EE3;&#x64AD;&#x516C;&#x53F8;&#x3002;
1972 &#x5E74;&#x4E2D;&#x5EE3;&#x65B0;&#x5EFA;&#x5EF3;&#x820D;&#x5B8C;&#x6210;&#xFF0C;&#x4EA4;&#x9084;&#x81FA;&#x5317;&#x5E02;&#x653F;&#x5E9C;&#xFF0C;&#x6210;&#x70BA;&#x81FA;&#x5317;&#x5E02;&#x653F;&#x5E9C;&#x516C;&#x5712;&#x8DEF;&#x71C8;&#x7BA1;&#x7406;&#x8655;&#x8FA6;&#x516C;&#x5EF3;&#x820D;&#x3002;
1996 &#x5E74;&#x5E02;&#x5E9C;&#x57FA;&#x65BC;&#x9019;&#x68DF;&#x5EFA;&#x7BC9;&#x7269;&#x5728;&#x4E8C;&#x4E8C;&#x516B;&#x4E8B;&#x4EF6;&#x4E2D;&#x7684;&#x91CD;&#x8981;&#x5730;&#x4F4D;&#x8207;&#x6B77;&#x53F2;&#x610F;&#x7FA9;&#xFF0C;&#x9078;&#x5B9A;&#x4F5C;&#x70BA;&#x53F0;&#x5317;&#x4E8C;&#x4E8C;&#x516B;&#x7D00;&#x5FF5;&#x9928;&#x7684;&#x9928;&#x5740;&#x3002;</p>
<p>##&#x8A2D;&#x7ACB;&#x5B97;&#x65E8;&#xFF1A;</p>
<p>&#x5728;&#x6C42;&#x516C;&#x5E03;&#x53F2;&#x6599;&#xFF0C;&#x5B89;&#x6170;&#x53D7;&#x96E3;&#x8005;&#x5BB6;&#x5C6C;&#xFF0C;&#x5E0C;&#x671B;&#x900F;&#x904E;&#x8208;&#x5EFA;&#x7D00;&#x5FF5;&#x9928;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x8B93;&#x81FA;&#x7063;&#x4EBA;&#x6C11;&#x8D70;&#x51FA;&#x4E8C;&#x4E8C;&#x516B;&#x9670;&#x5F71;&#xFF0C;&#x5C07;&#x82E6;&#x96E3;&#x63D0;&#x5347;&#x70BA;&#x9032;&#x6B65;&#x6216;&#x518D;&#x5275;&#x9020;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x4F7F;&#x81FA;&#x7063;&#x793E;&#x6703;&#x91CD;&#x5EFA;&#x5065;&#x5EB7;&#x5FC3;&#x9748;&#x3002;&#x4EE5;&#x6578;&#x4F4D;&#x5316;&#x3001;&#x6559;&#x80B2;&#x6027;&#x4F5C;&#x70BA;&#x76EE;&#x6A19;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x5728;&#x65E2;&#x6709;&#x53F2;&#x6599;&#x7684;&#x57FA;&#x790E;&#x4E0A;&#xFF0C;&#x7D0D;&#x5165;&#x9019;&#x5E7E;&#x5E74;&#x7684;&#x65B0;&#x589E;&#x53F2;&#x6599;&#xFF0C;&#x4EE5;&#x6578;&#x4F4D;&#x5316;&#x65B9;&#x5F0F;&#xFF0C;&#x63D0;&#x4F9B;&#x8C50;&#x5BCC;&#x7684;&#x67E5;&#x95B1;&#x7CFB;&#x7D71;&#x8207;&#x4E92;&#x52D5;&#x6548;&#x679C;&#xFF0C;&#x8B93;&#x6C11;&#x773E;&#x80FD;&#x5920;&#x5F9E;&#x5404;&#x9762;&#x5411;&#x6DF1;&#x5165;&#x77AD;&#x89E3;&#x4E8C;&#x4E8C;&#x516B;&#x4E8B;&#x4EF6;&#x7684;&#x6B77;&#x53F2;&#x3002;&#x66F4;&#x65B0;&#x539F;&#x5247;&#x4E43;&#x4EE5;&#x53F0;&#x7063;&#x70BA;&#x4E3B;&#x9AD4;&#x5448;&#x73FE;&#x4E8C;&#x4E8C;&#x516B;&#x53D7;&#x96E3;&#x8005;&#x4E3B;&#x5F35;&#x3002;</p>
<p>##&#x7576;&#x6642;&#x53F0;&#x7063;&#x7684;&#x96DC;&#x8A8C;&#x6216;&#x5831;&#x7D19;&#xFF1A; </p>
<p><img src="1-5.png" alt="1-5.png">
<img src="1-6.png" alt="1-6.png">
<img src="1-7.png" alt="1-7.png">
<img src="1-8.jpg" alt="1-8.jpg"></p>
<p>##&#x8CC7;&#x6599;&#x4F86;&#x6E90;&#xFF1A; </p>
<ol>
<li><p><a href="http://228memorialmuseum.gov.taipei/ct.asp?xItem=1874245&amp;ctNode=38980&amp;mp=11900A">http://228memorialmuseum.gov.taipei/ct.asp?xItem=1874245&amp;ctNode=38980&amp;mp=11900A</a></p>
</li>
<li><p><a href="http://etaiwan.pixnet.net/blog/post/84722454-%E5%8F%B0%E5%8C%97%E6%94%BE%E9%80%81%E5%B1%80%28%E4%BA%8C%E4%BA%8C%E5%85%AB%E7%B4%80%E5%BF%B5%E9%A4%A8%29">http://etaiwan.pixnet.net/blog/post/84722454-%E5%8F%B0%E5%8C%97%E6%94%BE%E9%80%81%E5%B1%80(%E4%BA%8C%E4%BA%8C%E5%85%AB%E7%B4%80%E5%BF%B5%E9%A4%A8)</a></p>
</li>
</ol>
</article><article class="doc-article"><p>&#x53F0;&#x5317;&#x5B54;&#x5B50;&#x5EDF;
&#x7B49;&#x7D1A;&#xFF1A;&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x76F4;&#x8F44;&#x5E02;&#x5B9A;&#x53E4;&#x8E5F; &#x5E74;&#x4EE3;&#xFF1A; 1884~&#x73FE;&#x4ECA;(2016)
&#x7D55;&#x5C0D;&#x4F4D;&#x7F6E;&#xFF1A; &#x81FA;&#x7063;&#x81FA;&#x5317;&#x5E02;&#x5927;&#x540C;&#x5340;&#x5927;&#x9F8D;&#x8857;275&#x865F;
&#x76F8;&#x5C0D;&#x4F4D;&#x7F6E;&#xFF1A;&#x4FDD;&#x5B89;&#x5BAE;&#x659C;&#x5C0D;&#x9762;</p>
<p>&#x53F0;&#x5317;&#x5B54;&#x5B50;&#x5EDF;&#x4E3B;&#x8981;&#x662F;&#x796D;&#x7940;&#x5112;&#x5B78;&#x5B54;&#x5B50;&#xFF0C;&#x70BA;&#x5B98;&#x65B9;&#x6240;&#x5EFA;&#xFF0C;&#x4E2D;&#x9014;&#x66FE;&#x7D93;&#x56E0;&#x8981;&#x8208;&#x5EFA;&#x885B;&#x620C;&#x91AB;&#x9662;&#x9077;&#x79FB;&#x904E;&#x4E00;&#x6B21;(&#x7531;&#x539F;&#x672C;&#x53F0;&#x5317;&#x7B2C;&#x4E00;&#x9AD8;&#x7B49;&#x5973;&#x5B50;&#x4E2D;&#x5B78;&#x9077;&#x5230;&#x73FE;&#x4ECA;&#x6240;&#x5728;&#x7684;&#x4F4D;&#x7F6E;)&#xFF0C;&#x5EFA;&#x7BC9;&#x662F;&#x7531;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x4E09;&#x5408;&#x9662;&#x53CA;&#x56DB;&#x5408;&#x9662;&#x6240;&#x7D44;&#x6210;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x7279;&#x8272;&#x5305;&#x542B;&#xFF1A;</p>
<ol>
<li>&#x6B1E;&#x661F;&#x9580;&#x8A2D;&#x8A08;&#x4E0A;&#x4F7F;&#x7528;108&#x9846;&#x9580;&#x91D8;&#x4EE3;&#x8868;108&#x500B;&#x5929;&#x795E;&#xFF0C;36&#x5929;&#x7F61;72&#x5730;&#x715E;&#xFF0C;&#x53C8;&#x6709;&#x4E00;&#x8AAA;&#x70BA;&#x9580;&#x91D8;&#x662F;&#x9580;&#x6700;&#x9AD8;&#x7D1A;&#x7684;&#x578B;&#x5236;&#xFF0C;108=12x9~&#x4E5D;&#x70BA;&#x6975;&#x967D;&#x6578;&#xFF0C;&#x8C61;&#x5FB5;12&#x500B;&#x6708;&#x90FD;&#x5145;&#x6EFF;&#x967D;&#x5149;&#x597D;&#x904B;&#x5230;</li>
<li>&#x6B1E;&#x661F;&#x9580;&#x5F8C;&#xFF0C;&#x800C;&#x6B64;&#x6BBF;&#x4E4B;&#x4E2D;&#x592E;&#x9580;&#x5F8C;&#x6B63;&#x4E0A;&#x65B9;&#x6709;&#x8457;&#x5716;&#x9A30;&#x4E5D;&#x5BAE;~&#x586B;&#x5165;&#x4E00;~&#x4E5D;&#x6578;&#x5B57;&#xFF0C;&#x6A6B;&#x76F4;&#x659C;&#x76F8;&#x52A0;&#x90FD;&#x662F;&#x5341;&#x4E94;</li>
<li>&#x6CEE;&#x6C60;&#xFF1A;&#x534A;&#x6708;&#x578B;&#x7684;&#x6C34;&#x6C60;&#xFF0C;&#x5177;&#x6709;&#x9632;&#x706B;&#x707D;&#x3001;&#x8ABF;&#x7BC0;&#x5BFA;&#x5EDF;&#x6C23;&#x6EAB;&#x53CA;&#x98A8;&#x6C34;&#x4E4B;&#x8C61;&#x5FB5;&#x4F5C;&#x7528;&#xFF0C;&#x4E0A;&#x6709;&#x6CEE;&#x6A4B;&#x6709;&#x8457;&#x7AF9;&#x7BC0;&#x72C0;&#x7684;&#x6B04;&#x6746;&#x8C61;&#x5FB5;&#x9AD8;&#x98A8;&#x4EAE;&#x7BC0;&#xFF0C;&#x6BDB;&#x7B46;&#x72C0;&#x7684;&#x6A4B;&#x982D;&#x4EE3;&#x8868;&#x5E36;&#x4F86;&#x6587;&#x904B;</li>
<li>&#x9E92;&#x9E9F;&#x5716;&#x9A30;&#xFF1A;&#x8173;&#x8E29;&#x66F8;&#x5377;&#x3001;&#x846B;&#x8606;&#x3001;&#x5B98;&#x5370;&#x3001;&#x5982;&#x610F;&#xFF0C;&#x4EE3;&#x8868;&#x5409;&#x7965;&#x737B;&#x745E;</li>
<li>&#x901A;&#x5929;&#x6876;&#xFF1A;&#x8C61;&#x5FB5;&#x5B54;&#x5B50;&#x5B78;&#x554F;&#x975E;&#x5E38;&#x7684;&#x9AD8;&#xFF0C;&#x53EF;&#x76F4;&#x901A;&#x5929;&#x807D;&#x3002;</li>
</ol>
<p>&#x76F8;&#x7576;&#x8010;&#x4EBA;&#x5C0B;&#x5473;&#xFF0C;&#x9084;&#x66FE;&#x7D93;&#x88AB;&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x7E3D;&#x7D71;&#x8523;&#x4E2D;&#x6B63;&#x9812;&#x767C;&#x300C;&#x6709;&#x6559;&#x7121;&#x985E;&#x300D;&#x7684;&#x533E;&#x984D;&#xFF0C;&#x6BCF;&#x5E74;&#x9084;&#x6703;&#x6709;&#x7531;&#x5B98;&#x65B9;&#x4E3B;&#x8FA6;&#x76DB;&#x5927;&#x7684;&#x796D;&#x5B54;&#x5927;&#x5178;(&#x7D93;&#x904E;&#x91CD;&#x65B0;&#x8A08;&#x7B97;&#x5F8C;&#x5B54;&#x5B50;&#x8A95;&#x8FB0;&#x7531;8&#x6708;27&#x65E5;&#x6539;&#x70BA;9&#x6708;28&#x65E5;)&#xFF0C;&#x4E26;&#x4E14;&#x5C07;9&#x6708;28&#x65E5;&#x8A02;&#x70BA;&#x6559;&#x5E2B;&#x7BC0;
&#x611F;&#x60F3;&#xFF1A;&#x53BB;&#x904E;&#x4E86;&#x53F0;&#x5317;&#x5B54;&#x5B50;&#x5EDF;&#x4E4B;&#x5F8C;&#x767C;&#x73FE;&#x5B83;&#x4E0D;&#x55AE;&#x55AE;&#x53EA;&#x662F;&#x666E;&#x901A;&#x7684;&#x5EDF;&#xFF0C;&#x5176;&#x4ED6;&#x623F;&#x9593;&#x8A2D;&#x7F6E;&#x4E86;&#x8A31;&#x591A;&#x5404;&#x7A2E;&#x77E5;&#x8B58;&#xFF0C;&#x4F8B;&#x5982;&#x53E4;&#x6642;&#x5019;&#x7684;&#x4E00;&#x4E9B;&#x6578;&#x5B78;&#x662F;&#x7528;&#x4EC0;&#x9EBC;&#x5DE5;&#x5177;&#x8A08;&#x7B97;&#x51FA;&#x4F86;&#x2026;&#x2026;&#x7B49;&#xFF0C;&#x7B49;&#x65BC;&#x53C8;&#x518D;&#x4EA4;&#x6211;&#x5011;&#x77E5;&#x8B58;&#xFF0C;&#x8B93;&#x6211;&#x4E0D;&#x7981;&#x89BA;&#x5F97;&#x9019;&#x5EA7;&#x5EDF;&#x611F;&#x89BA;&#x6D3B;&#x4E86;&#x8D77;&#x4F86;&#xFF0C;&#x5373;&#x4F7F;&#x5B54;&#x5B50;&#x4E0D;&#x518D;&#x4E86;&#xFF0C;&#x9019;&#x5EA7;&#x5EDF;&#x4ECD;&#x7136;&#x5728;&#x50B3;&#x6388;&#x6211;&#x5011;&#x77E5;&#x8B58;&#xFF0C;&#x5EF6;&#x7E8C;&#x4E86;&#x5B54;&#x5B50;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x662F;&#x4F5C;&#x6B63;&#x6B63;&#x6D3B;&#x8457;&#x7684;&#x53E4;&#x8E5F;&#x3002;</p>
</article><article class="doc-article"><p><img src="%E5%8F%B0%E5%8C%97%E6%95%85%E4%BA%8B%E9%A4%A8%E5%9C%96-1.jpg" alt="&#x53F0;&#x5317;&#x6545;&#x4E8B;&#x9928;&#x5716;-1.jpg"></p>
<p>&#x53F0;&#x5317;&#x6545;&#x4E8B;&#x9928;<br>&#x7B49;&#x7D1A;&#xFF1A;&#x5E02;&#x5B9A;&#x53E4;&#x8E5F; 
&#x5E74;&#x4EE3;&#xFF1A; 1914&#x5E74;&#xFF08;&#x65E5;&#x6CBB;&#x6642;&#x671F;,&#x7D04;&#x662F;&#x5927;&#x6B63;3&#x5E74;&#xFF09;<br>&#x53F0;&#x5317;&#x6545;&#x4E8B;&#x9928;&#x843D;&#x65BC;&#x53F0;&#x5317;&#x5E02;&#x4E2D;&#x5C71;&#x5340;&#x4E2D;&#x5C71;&#x5317;&#x8DEF;&#x4E09;&#x6BB5;181&#x865F;&#xFF0C;&#x53EF;&#x642D;&#x4E58;&#x6377;&#x904B;&#x81F3;&#x6DE1;&#x6C34;&#x4FE1;&#x7FA9;&#x7DDA;&#x7684;&#x5713;&#x5C71;&#x7AD9;&#xFF0C;&#x51FA;&#x7AD9;&#x5F8C;&#x7D93;&#x904E;&#x9152;&#x6CC9;&#x8857;&#xFF0C;&#x6703;&#x5230;&#x9054;&#x4E2D;&#x5C71;&#x5317;&#x8DEF;&#x4E09;&#x6BB5;&#xFF0C;&#x5728;&#x8D70;&#x904E;&#x4E2D;&#x5C71;&#x6A4B;&#xFF0C;&#x6545;&#x4E8B;&#x9928;&#x5C31;&#x5728;&#x9644;&#x8FD1;&#x4E86;&#x3002;</p>
<p>&#x53F0;&#x5317;&#x6545;&#x4E8B;&#x9928;&#xFF0C;&#x820A;&#x540D;&#x300C;&#x5713;&#x5C71;&#x5225;&#x838A;&#x300D;&#x662F;&#x5177;&#x6709;&#x82F1;&#x570B;&#x90FD;&#x9438;&#x5F0F;&#x7684;&#x5C4B;&#x67B6;&#x548C;&#x65B0;&#x53E4;&#x5178;&#x4E3B;&#x7FA9;&#x7684;&#x6D0B;&#x6A13;&#xFF0C;&#x662F;&#x7531;&#x9673;&#x671D;&#x99FF;&#x5148;&#x751F;&#x8ACB;&#x65E5;&#x5317;&#x5EFA;&#x7BC9;&#x8A2D;&#x8A08;&#x5E2B;&#x8FD1;&#x85E4;&#x5341;&#x90CE;&#x8A2D;&#x8A08;&#x7684;&#xFF0C;&#x7528;&#x4F86;&#x81EA;&#x5E7E;&#x5EA6;&#x5047;&#x8207;&#x62DB;&#x5F85;&#x8CB4;&#x8CD3;&#xFF0C;&#x7531;&#x65BC;&#x6545;&#x4E8B;&#x9928;&#x7684;&#x5916;&#x89C0;&#x6F02;&#x4EAE;&#x8207;&#x9BAE;&#x8C54;&#x7684;&#x8272;&#x5F69;&#xFF0C;&#x589E;&#x6DFB;&#x4E86;&#x7AE5;&#x8A71;&#x7684;&#x6C23;&#x606F;&#xFF0C;&#x97F3;&#x6B7B;&#x6709;&#x4E86;&#x300C;&#x7AE5;&#x8A71;&#x5976;&#x6CB9;&#x5C4B;&#x300D;&#x9019;&#x500B;&#x7A31;&#x865F;&#x3002;</p>
<p><img src="%E5%8F%B0%E5%8C%97%E6%95%85%E4%BA%8B%E9%A4%A8%E5%9C%96-4.jpg" alt="&#x53F0;&#x5317;&#x6545;&#x4E8B;&#x9928;&#x5716;-4.jpg"></p>
<p>&#x6709;&#x8457;&#x300C;&#x7AE5;&#x8A71;&#x5976;&#x6CB9;&#x5C4B;&#x300D;&#x7684;&#x6545;&#x4E8B;&#x9928;~ 
(&#x5716;&#x53D6;&#x81EA;&#x7DB2;&#x7AD9;) </p>
<p><img src="%E5%8F%B0%E5%8C%97%E6%95%85%E4%BA%8B%E9%A4%A8%E5%9C%96-5.jpg" alt="&#x53F0;&#x5317;&#x6545;&#x4E8B;&#x9928;&#x5716;-5.jpg"></p>
<p>&#x6545;&#x4E8B;&#x9928;&#x88E1;&#x9762;&#x4E5F;&#x6709;&#x5C55;&#x793A;&#x4E00;&#x4E9B;&#x6A23;&#x54C1;~</p>
<p><img src="%E5%8F%B0%E5%8C%97%E6%95%85%E4%BA%8B%E9%A4%A8%E5%9C%96-2.jpg" alt="&#x53F0;&#x5317;&#x6545;&#x4E8B;&#x9928;&#x5716;-2.jpg"></p>
<p><img src="%E5%8F%B0%E5%8C%97%E6%95%85%E4%BA%8B%E9%A4%A8%E5%9C%96-3.jpg" alt="&#x53F0;&#x5317;&#x6545;&#x4E8B;&#x9928;&#x5716;-3.jpg"></p>
<p>&#x5728;&#x6545;&#x4E8B;&#x9928;&#x5916;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x82F1;&#x5F0F;&#x5EAD;&#x9662;&#x3001;&#x6DBC;&#x4EAD;&#x548C;&#x8A31;&#x591A;&#x7F8E;&#x666F;&#x53EF;&#x4EE5;&#x62CD;&#x7167;&#x7559;&#x5FF5;&#x5594;~</p>
<p><img src="%E5%8F%B0%E5%8C%97%E6%95%85%E4%BA%8B%E9%A4%A8%E5%9C%96-6.jpg" alt="&#x53F0;&#x5317;&#x6545;&#x4E8B;&#x9928;&#x5716;-6.jpg"></p>
</article><article class="doc-article"><p>&#x5927;&#x9F8D;&#x5CD2;&#x4FDD;&#x5B89;&#x5BAE;
&#x7B49;&#x7D1A;&#xFF1A;&#x76F4;&#x8F44;&#x5E02;&#x5B9A;&#x53E4;&#x8E5F;
&#x5E74;&#x4EE3;&#xFF1A;1742&#x5E74;</p>
<p>1985&#x5E74;&#x88AB;&#x5167;&#x653F;&#x90E8;&#x5217;&#x70BA;&#x570B;&#x5BB6;&#x4E8C;&#x7D1A;&#x53E4;&#x8E5F;</p>
<p><img src="%E5%A4%A7%E9%BE%8D%E5%B3%92%E4%BF%9D%E5%AE%89%E5%AE%AE%E5%9C%96-1.jpg" alt="&#x5927;&#x9F8D;&#x5CD2;&#x4FDD;&#x5B89;&#x5BAE;&#x5716;-1.jpg"></p>
<p>&#x5927;&#x9F8D;&#x5CD2;&#x4FDD;&#x5B89;&#x5BAE;&#x843D;&#x65BC;&#x53F0;&#x5317;&#x5E02;&#x5927;&#x540C;&#x5340;&#x54C8;&#x5BC6;&#x8857;61&#x865F;&#xFF0C;&#x53EF;&#x642D;&#x4E58;&#x6377;&#x904B;&#x81F3;&#x6DE1;&#x6C34;&#x4FE1;&#x7FA9;&#x7DDA;&#x7684;&#x5713;&#x5C71;&#x7AD9;&#xFF0C;&#x518D;&#x6B65;&#x884C;&#x5F80;&#x54C8;&#x5BC6;&#x8857;1&#x865F;&#x7684;&#x65B9;&#x5411;&#x7D04;650&#x516C;&#x5C3A;&#xFF0C;&#x5C31;&#x80FD;&#x5230;&#x9054;&#x3002;</p>
<p><img src="%E5%A4%A7%E9%BE%8D%E5%B3%92%E4%BF%9D%E5%AE%89%E5%AE%AE%E5%9C%96-2.jpg" alt="&#x5927;&#x9F8D;&#x5CD2;&#x4FDD;&#x5B89;&#x5BAE;&#x5716;-2.jpg"></p>
<p>&#x4FDD;&#x5B89;&#x5BAE;&#x4E3B;&#x8981;&#x662F;&#x796D;&#x7940;&#x4FDD;&#x751F;&#x5927;&#x5E1D;&#xFF0C;&#x9999;&#x706B;&#x9F0E;&#x76DB;&#xFF0C;&#x8A31;&#x591A;&#x8654;&#x8AA0;&#x7684;&#x4FE1;&#x5F92;&#x6703;&#x524D;&#x5F80;&#x4F86;&#x8ACB;&#x6C42;&#x5E73;&#x5B89;</p>
<p><img src="%E5%A4%A7%E9%BE%8D%E5%B3%92%E4%BF%9D%E5%AE%89%E5%AE%AE%E5%9C%96-3.jpg" alt="&#x5927;&#x9F8D;&#x5CD2;&#x4FDD;&#x5B89;&#x5BAE;&#x5716;-3.jpg"></p>
<p>&#xFF1C;&#x5716;&#x53D6;&#x81EA;&#x7DB2;&#x8DEF;&#x4E0A;&#xFF1E;</p>
<p>&#x4FDD;&#x5B89;&#x5BAE;&#x8207;&#x824B;&#x823A;&#x9F8D;&#x5C71;&#x5BFA;&#x548C;&#x824B;&#x823A;&#x6E05;&#x6C34;&#x56B4;&#x5408;&#x7A31;&#x300C;&#x53F0;&#x5317;&#x4E09;&#x5927;&#x5EDF;&#x9580;&#x300D;</p>
<p><img src="%E5%A4%A7%E9%BE%8D%E5%B3%92%E4%BF%9D%E5%AE%89%E5%AE%AE%E5%9C%96-4.jpg" alt="&#x5927;&#x9F8D;&#x5CD2;&#x4FDD;&#x5B89;&#x5BAE;&#x5716;-4.jpg"></p>
<p>&#x9F8D;&#x5C71;&#x5BFA;~(&#x53D6;&#x81EA;&#x7DB2;&#x8DEF;)</p>
<p><img src="%E5%A4%A7%E9%BE%8D%E5%B3%92%E4%BF%9D%E5%AE%89%E5%AE%AE%E5%9C%96-5.jpg" alt="&#x5927;&#x9F8D;&#x5CD2;&#x4FDD;&#x5B89;&#x5BAE;&#x5716;-5.jpg"></p>
<p>&#x6E05;&#x6C34;&#x5DD6;~(&#x53D6;&#x81EA;&#x7DB2;&#x8DEF;)</p>
<p><img src="%E5%A4%A7%E9%BE%8D%E5%B3%92%E4%BF%9D%E5%AE%89%E5%AE%AE%E5%9C%96-6.jpg" alt="&#x5927;&#x9F8D;&#x5CD2;&#x4FDD;&#x5B89;&#x5BAE;&#x5716;-6.jpg"></p>
<p>&#x4FDD;&#x5B89;&#x5BAE;~</p>
</article><article class="doc-article"><p>&#x5C08;&#x984C;&#x8A08;&#x756B;&#x5B8C;&#x6210;&#x65E5;&#x671F;&#xFF1A;2016/2/21
&#x5B78;&#x6821;&#xFF1A;&#x81FA;&#x5317;&#x5E02;&#x7ACB;&#x5167;&#x6E56;&#x9AD8;&#x7D1A;&#x4E2D;&#x5B78;
&#x7E23;&#x5E02;&#xFF1A;&#x81FA;&#x5317;&#x5E02; &#x5167;&#x6E56;&#x5340;
&#x6307;&#x5C0E;&#x8001;&#x5E2B;&#xFF1A;&#x7F85;&#x7397;&#x8C9E;&#x3001;&#x5289;&#x6587;&#x7389;
&#x5B78;&#x751F;&#x53C3;&#x8207;&#x4EBA;&#x6578;&#xFF1A;8&#x4EBA;
&#x5B78;&#x751F;&#x5E74;&#x9F61;&#xFF1A;15~16
&#x806F;&#x7D61; E-mail&#xFF1A;hiro890221@gmail.com
&#x7AF6;&#x8CFD;&#x985E;&#x5225;&#xFF1A;&#x89C0;&#x5149;&#x8CC7;&#x6E90;</p>
<p>##&#x7814;&#x7A76;&#x8A08;&#x756B;&#x8207;&#x5167;&#x5BB9;&#x6458;&#x8981;</p>
<p>&#x5E38;&#x5E38;&#xFF0C;&#x6211;&#x5011;&#x5728;&#x9019;&#x500B;&#x9032;&#x6B65;&#x7684;&#x90FD;&#x5E02;&#x4E2D;&#xFF0C;&#x6703;&#x767C;&#x73FE;&#x4E00;&#x4E9B;&#x548C;&#x73FE;&#x4EE3;&#x98A8;&#x683C;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#x5EFA;&#x7BC9;&#xFF0C;&#x4F46;&#x597D;&#x50CF;&#x5E38;&#x5E38;&#x5C31;&#x9019;&#x9EBC;&#x8D70;&#x904E;&#x53BB;&#x4E86;&#xFF0C;&#x597D;&#x50CF;&#x548C;&#x6211;&#x5011;&#x7D72;&#x6BEB;&#x4E0D;&#x76F8;&#x95DC;&#x3002;&#x65BC;&#x662F;&#x6211;&#x5011;&#x6C7A;&#x5B9A;&#x958B;&#x59CB;&#x63A5;&#x89F8;&#x9019;&#x4E9B;&#x548C;&#x6211;&#x5011;&#x751F;&#x6D3B;&#x5E74;&#x4EE3;&#x76F8;&#x5DEE;&#x751A;&#x9060;&#x7684;&#x8001;&#x4E8B;&#x7269;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x53E4;&#x8E5F;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5011;&#x5148;&#x5F9E;&#x6211;&#x5011;&#x6240;&#x5C45;&#x4F4F;&#x7684;&#x53F0;&#x5317;&#x5E02;&#x4E2D;&#xFF0C;&#x6BCF;&#x500B;&#x4EBA;&#x64B0;&#x5BEB;&#x4E00;&#x7BC7;&#x81F3;&#x5169;&#x7BC7;&#x81EA;&#x5DF1;&#x53EF;&#x80FD;&#x6709;&#x53BB;&#x904E;&#x6216;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x53E4;&#x8E5F;&#x3002;&#x76EE;&#x7684;&#x662F;&#x5E0C;&#x671B;&#x5225;&#x4EBA;&#x770B;&#x904E;&#x6211;&#x5011;&#x7684;&#x4ECB;&#x7D39;&#x5F8C;&#xFF0C;&#x80FD;&#x5F15;&#x8D77;&#x4E00;&#x9EDE;&#x8208;&#x8DA3;&#x53BB;&#x770B;&#x770B;&#x9019;&#x5EA7;&#x53E4;&#x8E5F;&#xFF0C;&#x4E86;&#x89E3;&#x4E00;&#x4E9B;&#x6B77;&#x53F2;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x5011;&#x900F;&#x904E;&#x5BE6;&#x5BDF;&#x5404;&#x500B;&#x53E4;&#x8E5F;&#xFF0C;&#x9032;&#x800C;&#x6DF1;&#x4E00;&#x6B65;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x4E26;&#x6210;&#x70BA;&#x53EF;&#x4EE5;&#x5E36;&#x5BB6;&#x4EBA;&#x670B;&#x53CB;&#x53BB;&#x8A8D;&#x8B58;&#xFF0C;&#x505A;&#x4E00;&#x500B;&#x5C0F;&#x5C0E;&#x904A;&#x7684;&#x89D2;&#x8272;&#x3002; </p>
<p>&#x800C;&#x9019;&#x4E9B;&#x6700;&#x7D42;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x85C9;&#x7531;&#x5927;&#x5BB6;&#x8A8D;&#x8B58;&#x53E4;&#x8E5F;&#x5F8C;&#xFF0C;&#x80FD;&#x6253;&#x958B;&#x4E00;&#x6247;&#x8A8D;&#x8B58;&#x6B77;&#x53F2;&#x7684;&#x7A97;&#x5B50;&#xFF0C;&#x4E26;&#x6253;&#x5F9E;&#x5FC3;&#x5E95;&#x4E86;&#x89E3;&#x7DAD;&#x8B77;&#x53E4;&#x8E5F;&#x7684;&#x91CD;&#x8981;&#xFF0C;&#x5426;&#x5247;&#xFF0C;&#x53E3;&#x982D;&#x4E0A;&#x7684;&#x7DAD;&#x8B77;&#x53E4;&#x8E5F;&#xFF0C;&#x4E5F;&#x53EA;&#x662F;&#x50CF;&#x53E3;&#x865F;&#x800C;&#x5DF2;&#x3002;&#x5982;&#x679C;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x80FD;&#x4E86;&#x89E3;&#x9019;&#x4E9B;&#x610F;&#x7FA9;&#xFF0C;&#x60F3;&#x5FC5;&#x5927;&#x5BB6;&#x4EBA;&#x6587;&#x7D20;&#x990A;&#x6703;&#x8D8A;&#x4F86;&#x8D8A;&#x9032;&#x6B65;&#x3002;&#x800C;&#x6211;&#x5011;&#x5E7E;&#x500B;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x5C31;&#x662F;&#x63A8;&#x5EE3;&#xFF0C;&#x9032;&#x6211;&#x5011;&#x81EA;&#x5DF1;&#x5FAE;&#x8584;&#x7684;&#x4E00;&#x4EFD;&#x5FC3;&#x529B;&#xFF0C;&#x8F49;&#x52D5;&#x9032;&#x6B65;&#x7684;&#x9F52;&#x8F2A;&#x3002;</p>
<p>##&#x8CA2;&#x737B;&#x7A0B;&#x5EA6;</p>
<table>
<thead>
<tr>
<th>&#x53C3;&#x8207;&#x4EBA;&#x54E1;</th>
<th>&#x5DE5;&#x4F5C;&#x5167;&#x5BB9;</th>
<th>&#x8CA2;&#x737B;&#x5EA6;(%)</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#x5B78;&#x751F;</td>
<td>&#x912D;&#x540D;&#x5B8F;: &#x7DB2;&#x9801;&#x69CB;&#x60F3;&#x3001;&#x5C08;&#x984C;&#x7C21;&#x5831;&#x3001;&#x898F;&#x5283;&#x884C;&#x7A0B;&#x3001;&#x5BE6;&#x5BDF;</td>
<td>80%</td>
</tr>
<tr>
<td>&#x6307;&#x5C0E;&#x8001;&#x5E2B;</td>
<td>&#x7DB2;&#x9801;&#x610F;&#x898B;</td>
<td>10%</td>
</tr>
<tr>
<td>&#x53C3;&#x8A2A;&#x55AE;&#x4F4D;</td>
<td>&#x63D0;&#x4F9B;&#x53C3;&#x8A2A;&#x7A7A;&#x9593;&#x3001;&#x8CC7;&#x8A0A;&#x3001;&#x7167;&#x7247;</td>
<td>10%</td>
</tr>
</tbody>
</table>
<p>##&#x7814;&#x7A76;&#x67B6;&#x69CB;</p>
<p><img src="%E7%B6%B2%E9%A0%81%E7%B8%BD%E6%94%AC1.jpg" alt="&#x7DB2;&#x9801;&#x7E3D;&#x652C;1.jpg">
<img src="%E7%B6%B2%E9%A0%81%E7%B8%BD%E6%94%AC2.jpg" alt="&#x7DB2;&#x9801;&#x7E3D;&#x652C;2.jpg"></p>
<p>##&#x88FD;&#x4F5C;&#x5718;&#x968A;</p>
<p>##&#x7D44;&#x9577;</p>
<p>###&#x912D;&#x540D;&#x5B8F;</p>
<p><img src="23.jpg" alt="23.jpg"></p>
<p>&#x4EC0;&#x9EBC;&#x90FD;&#x505A;</p>
<p>##&#x7D44;&#x54E1;</p>
<p>###&#x6797;&#x5F65;&#x5B87;</p>
<p>&#x5BE6;&#x5BDF;</p>
<p><img src="04.jpg" alt="04.jpg"></p>
<p>###&#x5F90;&#x5B7A;</p>
<p>&#x6D41;&#x7A0B;&#x8868;&#x3001;&#x7DB2;&#x9801;&#x67B6;&#x69CB;&#x5716;&#x3001;&#x5BE6;&#x5BDF;</p>
<p><img src="07.jpg" alt="07.jpg"></p>
<p>###&#x90ED;&#x7DAD;&#x6770;</p>
<p>&#x5BE6;&#x5BDF;&#x3001;&#x8CC7;&#x6599;&#x67E5;&#x8A62;</p>
<p><img src="12.jpg" alt="12.jpg"></p>
<p>###&#x9673;&#x4FCA;&#x745C;</p>
<p>&#x6253;&#x9020;&#x7DB2;&#x9801;</p>
<p><img src="15.jpg" alt="15.jpg"></p>
<p>###&#x9673;&#x67CF;&#x582F;</p>
<p>&#x5BE6;&#x5BDF;</p>
<p><img src="16.jpg" alt="16.jpg"></p>
<p>###&#x5F35;&#x5A9B;&#x5A9B;</p>
<p>&#x651D;&#x5F71;&#x5927;&#x54E5;&#x3001;&#x5BE6;&#x5BDF;</p>
<p><img src="29.jpg" alt="29.jpg"></p>
<p>###&#x9673;&#x67D4;&#x5747;</p>
<p>&#x5BE6;&#x5BDF;</p>
<p><img src="32.jpg" alt="32.jpg"></p>
</article><article class="doc-article"><p>&#x6C50;&#x6B62;&#x9CE5;&#x5C45;
&#x7B49;&#x7D1A;&#xFF1A;&#x672A;&#x5B9A;
&#x5E74;&#x4EE3;&#xFF1A;1937&#x5E74;~1946&#x5E74;(&#x6539;&#x5EFA;) &#x7D04;&#x662D;&#x548C;12&#x5E74;12&#x6708;5&#x65E5;</p>
<p><img src="%E6%B1%90%E6%AD%A2%E9%B3%A5%E5%B1%85%E5%9C%96-1.jpg" alt="&#x6C50;&#x6B62;&#x9CE5;&#x5C45;&#x5716;-1.jpg"></p>
<p>&#x6B64;&#x5716;&#x5F15;&#x7528;&#x81EA;: <a href="http://blog.yam.com/soldwork/article/13949380">http://blog.yam.com/soldwork/article/13949380</a>
&#x7D55;&#x5C0D;&#x4F4D;&#x7F6E;&#xFF1A;&#x4F4D;&#x65BC;&#x65B0;&#x5317;&#x5E02;&#x6C50;&#x6B62;&#x5340;&#x516C;&#x5712;&#x8DEF;10&#x865F;
&#x76F8;&#x5C0D;&#x4F4D;&#x7F6E;&#xFF1A;&#x5728;&#x6C50;&#x6B62;&#x6D88;&#x9632;&#x5C40;&#x5927;&#x540C;&#x5206;&#x5C40;&#x7684;&#x65C1;&#x908A;&#xFF0C;&#x53CA;&#x5FE0;&#x9806;&#x5EDF;&#x5DE6;&#x524D;&#x65B9;</p>
<p>&#x6C50;&#x6B62;&#x9CE5;&#x5C45;&#x539F;&#x662F;&#x65BC;&#x65E5;&#x6CBB;&#x6642;&#x671F;&#x8208;&#x5EFA;&#x7684;&#x80FD;&#x4E45;&#x5BAE;&#x795E;&#x793E;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C; &#x795E;&#x793E;&#x683C;&#x5C40;&#x5305;&#x542B;&#x795E;&#x6A4B;&#x4E00;&#x5EA7;&#xFF0C;&#x795E;&#x660E;&#x7CFB;&#x9CE5;&#x5C45;&#x4E00;&#x5EA7;&#xFF0C;&#x72DB;&#x72AC;&#x4E00;&#x5C0D;&#xFF0C;&#x77F3;&#x71C8;&#x7C60;&#x6578;&#x5341;&#x5C0D;&#xFF0C;&#x6B63;&#x6BBF;&#x8207;&#x62DC;&#x6BBF;&#xFF0C; &#x9CE5;&#x5C45;&#x4E43;&#x6DF7;&#x51DD;&#x571F;&#x9020;&#xFF0C;&#x539F;&#x70BA;&#x767D;&#x7070;&#x8272;&#xFF0C;&#x73FE;&#x5728;&#x7684;&#x6A58;&#x7D05;&#x8272;&#x662F;&#x8FD1;&#x5E74;&#x4FEE;&#x5FA9;&#x6642;&#x6240;&#x70BA;&#xFF0C;&#x8207;&#x539F;&#x672C;&#x76F8;&#x5DEE;&#x5F88;&#x591A;&#xFF0C;&#x4E3B;&#x8981;&#x796D;&#x7940;&#x5929;&#x7167;&#x5927;&#x795E;&#x3001;&#x5927;&#x5DF1;&#x8CB4;&#x547D;&#x3001;&#x5009;&#x7A3B;&#x9B42;&#x547D;&#x3001;&#x660E;&#x6CBB;&#x5929;&#x7687;&#x53CA;&#x5317;&#x767D;&#x5DDD;&#x5BAE;&#x80FD;&#x4E45;&#x89AA;&#x738B;&#xFF0C;&#x5F8C;&#x56E0;&#x570B;&#x6C11;&#x653F;&#x5E9C;&#x4F86;&#x53F0;&#x906D;&#x53D7;&#x62C6;&#x9664;&#xFF0C;&#x53EA;&#x7559;&#x6709;&#x9580;&#x53E3;&#x7684;&#x9CE5;&#x5C45;&#x53CA;&#x77F3;&#x71C8;&#x7C60;&#xFF0C;&#x800C;&#x795E;&#x793E;&#x5247;&#x88AB;&#x6539;&#x5EFA;&#x70BA;&#x4ECA;&#x65E5;&#x7684;&#x6C50;&#x6B62;&#x5FE0;&#x9806;&#x5EDF;&#xFF0C;&#x4E5F;&#x6539;&#x70BA;&#x796D;&#x7940;&#x4F5B;&#x9053;&#x6559;&#x7684;&#x795E;&#x7949;&#xFF0C;</p>
<p><img src="%E6%B1%90%E6%AD%A2%E9%B3%A5%E5%B1%85%E5%9C%96-2.jpg" alt="&#x6C50;&#x6B62;&#x9CE5;&#x5C45;&#x5716;-2.jpg"></p>
<p>&#x6B64;&#x5716;&#x70BA;&#x5FE0;&#x9806;&#x5EDF;&#x6B63;&#x5716;</p>
<p><img src="%E6%B1%90%E6%AD%A2%E9%B3%A5%E5%B1%85%E5%9C%96-3.jpg" alt="&#x6C50;&#x6B62;&#x9CE5;&#x5C45;&#x5716;-3.jpg">
&#x9CE5;&#x5C45;&#x6B63;&#x5716;</p>
<p>&#x611F;&#x60F3;&#xFF1A;&#x6211;&#x89BA;&#x5F97;&#x6C50;&#x6B62;&#x80FD;&#x4FDD;&#x6709;&#x9CE5;&#x5C45;&#x4E16;&#x68D2;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x9664;&#x4E86;&#x80FD;&#x8B93;&#x5F8C;&#x4EE3;&#x5B50;&#x5B6B;&#x4E86;&#x89E3;&#x7576;&#x6642;&#x6C50;&#x6B62;&#x7684;&#x6B77;&#x53F2;&#x8ECC;&#x8DE1;&#xFF0C;&#x4E5F;&#x80FD;&#x4F5C;&#x70BA;&#x4E00;&#x500B;&#x6307;&#x6A19;&#x51DD;&#x805A;&#x5927;&#x5BB6;&#x7684;&#x610F;&#x5FF5;&#xFF0C;&#x96D6;&#x7136;&#x539F;&#x672C;&#x7684;&#x6C50;&#x6B62;&#x795E;&#x793E;&#x88AB;&#x62C6;&#x9664;&#x662F;&#x4E00;&#x4EF6;&#x4EE4;&#x4EBA;&#x60CB;&#x60DC;&#x7684;&#x4E8B;&#xFF0C;&#x4F46;&#x537B;&#x53EA;&#x80FD;&#x8F49;&#x63DB;&#x4E86;&#x5916;&#x8868;&#xFF0C;&#x5728;&#x6C50;&#x6B62;&#x4EBA;&#x5FC3;&#x4E2D;&#x4ECD;&#x7136;&#x662F;&#x4F54;&#x6709;&#x7121;&#x6BD4;&#x7684;&#x5730;&#x4F4D;</p>
</article><article class="doc-article"><pre><code>                     &#x88FD;&#x4F5C;&#x5718;&#x968A;
</code></pre><p>&#x5716;&#x7247;A</p>
<p>##&#x7D44;&#x9577;</p>
<p>###&#x912D;&#x540D;&#x5B8F;</p>
<p>&#x4EC0;&#x9EBC;&#x90FD;&#x505A;</p>
<p>&#x5716;&#x7247;B</p>
<p>##&#x7D44;&#x54E1;</p>
<p>###&#x6797;&#x5F65;&#x5B87;</p>
<p>&#x5BE6;&#x5BDF;</p>
<p>&#x5716;&#x7247;C</p>
<p>###&#x5F90;&#x5B7A;</p>
<p>&#x6D41;&#x7A0B;&#x8868;&#x3001;&#x7DB2;&#x9801;&#x67B6;&#x69CB;&#x5716;&#x3001;&#x5BE6;&#x5BDF;</p>
<p>&#x5716;&#x7247;D</p>
<p>###&#x90ED;&#x7DAD;&#x6770;</p>
<p>&#x5BE6;&#x5BDF;&#x3001;&#x8CC7;&#x6599;&#x67E5;&#x8A62;</p>
<p>&#x5716;&#x7247;E</p>
<p>##&#x9673;&#x4FCA;&#x745C;</p>
<p>&#x6253;&#x9020;&#x7DB2;&#x9801;</p>
<p>&#x5716;&#x7247;F</p>
<p>###&#x9673;&#x67CF;&#x582F;</p>
<p>&#x5BE6;&#x5BDF;</p>
<p>&#x5716;&#x7247;G</p>
<p>###&#x5F35;&#x5A9B;&#x5A9B;</p>
<p>&#x651D;&#x5F71;&#x5927;&#x54E5;&#x3001;&#x5BE6;&#x5BDF;</p>
<p>&#x5716;&#x7247;H</p>
<p>###&#x9673;&#x67D4;&#x5747;</p>
<p>&#x5BE6;&#x5BDF;</p>
</article><article class="doc-article"><p>&#x7B49;&#x7D1A;&#xFF1A;&#x5E02;&#x5B9A;
&#x5E74;&#x4EE3;&#xFF1A;1970 &#x5E74;</p>
<p><img src="m.jpg" alt="m.jpg">
<img src="n.jpg" alt="n.jpg"></p>
<p>&#x90ED;&#x6C0F;&#x53E4;&#x5B85;&#x5750;&#x843D;&#x65BC;&#x81FA;&#x5317;&#x5E02;&#x5167;&#x6E56;&#x5340;&#x6587;&#x5FB7;&#x8DEF;267&#x5DF7;19&#x865F;&#xFF0C;&#x4EE5;&#x76F8;&#x5C0D;&#x4F4D;&#x7F6E;&#x4F86;&#x8AAA;&#x5C31;&#x662F;&#x5728;&#x5167;&#x6E56;&#x9AD8;&#x4E2D;&#x7684;&#x6B63;&#x5C0D;&#x9762;&#x7684;&#x5C71;&#x5761;&#x4E0A;&#x3002;</p>
<p>&#x4EA4;&#x901A;&#x65B9;&#x5F0F;&#x7684;&#x8A71;&#x53EF;&#x4EE5;&#x642D;&#x6377;&#x904B;&#x5230;&#x6587;&#x5FB7;&#x7AD9;&#x7684;1&#x865F;&#x51FA;&#x53E3;&#xFF0C;&#x9806;&#x8457;&#x4EBA;&#x884C;&#x9053;&#x7E7C;&#x7E8C;&#x8D70;&#x5C31;&#x6703;&#x770B;&#x5230;&#x5165;&#x53E3;&#x7684;&#x968E;&#x68AF;&#x4E86;&#x3002;</p>
<p><img src="b.jpg" alt="b.jpg"></p>
<p>&#x90ED;&#x6C0F;&#x53E4;&#x5B85;&#x5927;&#x6982;&#x7684;&#x4ECB;&#x7D39;&#x5728;&#x5927;&#x9580;&#x65C1;&#x4E5F;&#x6709;</p>
<p><img src="c.jpg" alt="c.jpg">
<img src="d.jpg" alt="d.jpg"></p>
<p>&#x7D00;&#x5FF5;&#x5802;&#x5167;&#x6709;&#x90ED;&#x5B50;&#x5100;&#x7684;&#x4ECB;&#x7D39;&#xFF0C;&#x53EF;&#x4EE5;&#x85C9;&#x6B64;&#x6A5F;&#x6703;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x5510;&#x4EE3;&#x4E00;&#x4E9B;&#x6B77;&#x53F2;&#x548C;&#x6709;&#x540D;&#x7684;&#x90ED;&#x5B50;&#x5100;&#x5C07;&#x8ECD;</p>
<p><img src="e.jpg" alt="e.jpg">
<img src="f.jpg" alt="f.jpg"></p>
<p>&#x7D00;&#x5FF5;&#x5802;&#x5167;&#x591A;&#x70BA;&#x90ED;&#x6C0F;&#x5BB6;&#x65CF;&#x7684;&#x4E00;&#x4E9B;&#x6B77;&#x53F2;&#xFF0C;&#x9084;&#x6709;&#x4E00;&#x4E9B;&#x85DD;&#x8853;&#x4F5C;&#x54C1;&#x53EF;&#x4EE5;&#x6B23;&#x8CDE;&#x3002;</p>
<p><img src="g.jpg" alt="g.jpg">
<img src="h.jpg" alt="h.jpg">
<img src="i.jpg" alt="i.jpg">
<img src="j.jpg" alt="j.jpg">
<img src="k.jpg" alt="k.jpg"></p>
<p>&#x70BA;&#x4EC0;&#x9EBC;&#x662F;&#x5802;&#x865F;&#x662F;&#x6C7E;&#x967D;&#xFF1F;</p>
<p><img src="l.jpg" alt="l.jpg"></p>
<p>A&#xFF1A;&#x90ED;&#x6C0F;&#x53E4;&#x5B85;&#x81EA;1924&#x5E74;&#x8D77;&#x5373;&#x70BA;&#x90ED;&#x83EF;&#x6EAA;&#x81EA;&#x5B85;&#x5C71;&#x7246;&#x984C;&#x6709;&#x300C;&#x6C7E;&#x967D;&#x300D;&#x4E8C;&#x5B57;&#xFF0C;&#x4EE5;&#x793A;&#x627F;&#x8972;&#x90ED;&#x6C0F;&#x5B97;&#x65CF;&#x5802;&#x865F;(&#x7DAD;&#x57FA;&#x767E;&#x79D1;&#x67E5;)</p>
<p>&#x525B;&#x958B;&#x59CB;&#x8D70;&#x4E0A;&#x5C71;&#x5761;&#x5230;&#x9054;&#x90ED;&#x5B50;&#x5100;&#x7D00;&#x5FF5;&#x5802;&#x6642;&#xFF0C;&#x6709;&#x7A2E;&#x4EE4;&#x4EBA;&#x9A5A;&#x5606;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x8DDF;&#x73FE;&#x4EE3;&#x5EFA;&#x7BC9;&#x98A8;&#x683C;&#x6709;&#x660E;&#x986F;&#x4E0D;&#x540C;&#xFF0C;&#x6709;&#x7A2E;&#x5728;&#x5C0F;&#x5C71;&#x5761;&#x4E0A;&#x795E;&#x79D8;&#x7684;&#x7F8E;&#x611F;&#x3002;
&#x5EFA;&#x7BC9;&#x7684;&#x98A8;&#x683C;&#x70BA;&#x7576;&#x6642;&#x6D41;&#x884C;&#x7684;&#x5DF4;&#x6D1B;&#x514B;&#x5EFA;&#x7BC9;&#x98A8;&#x683C;&#x3002;
&#x9019;&#x4E00;&#x6642;&#x671F;&#x7684;&#x53F0;&#x7063;&#x5EFA;&#x7BC9;&#xFF0C;&#x5982;&#x5927;&#x6EAA;&#x8001;&#x8857;&#xFF0C;&#x5982;&#x53F0;&#x5317;&#x8FEA;&#x5316;&#x8857;&#x90FD;&#x662F;&#x9019;&#x7A2E;&#x578B;&#x5F0F;&#x7684;&#x98A8;&#x683C;&#x3002;
&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x56E0;&#x70BA;&#x84CB;&#x5728;&#x5C71;&#x5761;&#x4E0A;&#xFF0C;&#x624D;&#x6C92;&#x88AB;&#x62C6;&#x6389;&#xFF0C;&#x5F8C;&#x4F86;&#x90ED;&#x6C0F;&#x5B97;&#x89AA;&#x6703;&#x8ACB;&#x4EBA;&#x4FEE;&#x5FA9;&#x90ED;&#x6C0F;&#x53E4;&#x5B85;&#x6210;&#x70BA;&#x73FE;&#x5728;&#x7684;&#x90ED;&#x5B50;&#x5100;&#x7D00;&#x5FF5;&#x5802;&#x3002;</p>
<p>&#x96B1;&#x8EAB;&#x5728;&#x7E41;&#x5FD9;&#x90FD;&#x5E02;&#x4E2D;&#x7684;&#x5C0F;&#x5C71;&#x5761;&#x4E0A;&#xFF0C;&#x6709;&#x8457;&#x5167;&#x6E56;&#x4E00;&#x9EDE;&#x9EDE;&#x5C0F;&#x5C0F;&#x7684;&#x6B77;&#x53F2;&#x3002;</p>
<p><img src="a.jpg" alt="a.jpg"></p>
</article><article class="doc-article"><p>&#x7B49;&#x7D1A;&#xFF1A;&#x76F4;&#x8F44;&#x5E02;&#x5B9A;&#x53E4;&#x8E5F;
&#x5E74;&#x4EE3;&#xFF1A;&#x6E05;&#x672B;&#xFF08;&#x897F;&#x5143;&#x4E00;&#x516B;&#x4E5D;&#x4E03;&#x5E74;&#xFF09;&#x81F3;&#x4ECA;
&#x5730;&#x5740;&#xFF1A;&#x81FA;&#x5317;&#x5E02;&#x5927;&#x5B89;&#x5340;&#x9F8D;&#x9580;&#x91CC;&#x548C;&#x5E73;&#x6771;&#x8DEF;&#x4E8C;&#x6BB5;&#x53CA;&#x5EFA;&#x570B;&#x5357;&#x8DEF;&#x4E8C;&#x6BB5;&#x4EA4;&#x53C9;&#x53E3;&#x9644;&#x8FD1;&#xFF08;&#x9F8D;&#x9580;&#x570B;&#x4E2D;&#x5167;&#xFF09;
&#x4EA4;&#x901A;&#x65B9;&#x5F0F;&#xFF1A;</p>
<ol>
<li>&#x6377;&#x904B;&#xFF1A;&#x6587;&#x6E56;&#x7DDA;&#x79D1;&#x6280;&#x5927;&#x6A13;&#x7AD9;&#x4E0B;&#x8ECA;&#xFF0C;&#x5F80;&#x548C;&#x5E73;&#x6771;&#x8DEF;&#x4E8C;&#x6BB5;&#x8D70;&#xFF0C;&#x7D04;5-10&#x5206;&#x9418;&#x8DEF;&#x7A0B;</li>
<li>&#x516C;&#x8ECA;&#xFF1A;3&#x3001;15&#x3001;18&#x3001;52&#x3001;72&#x3001;74&#x3001;207&#x3001;211&#x3001;235&#x3001;237&#x3001;278&#x3001;284&#x3001;295&#x3001;298&#x3001;662&#x3001;663&#x3001;&#x548C;&#x5E73;&#x5E79;&#x7DDA;</li>
<li>&#x958B;&#x8ECA;&#x81F3;&#x81FA;&#x5317;&#x5E02;&#x9F8D;&#x9580;&#x570B;&#x4E2D;&#x5730;&#x4E0B;&#x516C;&#x5171;&#x505C;&#x8ECA;&#x5834;</li>
</ol>
<p>&#x9032;&#x5165;&#x9F8D;&#x9580;&#x570B;&#x4E2D;&#x5927;&#x9580;&#x53E3;&#x4E4B;&#x5F8C;&#x5F80;&#x5DE6;&#x908A;&#x8D70;&#x5230;&#x6700;&#x5F8C;&#x9762;&#xFF0C;&#x5C31;&#x6703;&#x770B;&#x5230;&#x9EC3;&#x5B85;&#x6FC2;&#x8B93;&#x5C45;&#x7684;&#x5927;&#x9580;</p>
<p><img src="assets/images/IMAG0585.jpg" alt="IMAG0585.jpg"></p>
<p>&#x8B19;&#x8B93;&#x5C45;&#x5EFA;&#x65BC;&#x897F;&#x5143;&#x4E00;&#x516B;&#x4E5D;&#x4E03;&#x5E74;&#xFF0C;&#x7576;&#x6642;&#x6240;&#x7528;&#x6750;&#x6599;&#x9817;&#x70BA;&#x8B1B;&#x7A76;&#x3002;&#x5B85;&#x5927;&#x9AD4;&#x4E0A;&#x5750;&#x5317;&#x671D;&#x5357;&#xFF0C;&#x56DB;&#x5468;&#x7686;&#x70BA;&#x7A3B;&#x7530;&#xFF0C;&#x9621;&#x964C;&#x4E4B;&#x9593;&#x4E00;&#x5EA7;&#x7D05;&#x78DA;&#x4E09;&#x5408;&#x9662;&#xFF0C;&#x5F88;&#x5178;&#x578B;&#x7684;&#x53F0;&#x7063;&#x50B3;&#x7D71;&#x8FB2;&#x5B85;&#x3002;&#x5176;&#x683C;&#x5C40;&#x53C8;&#x7A31;&#x70BA;&#x6B63;&#x8EAB;&#x5E36;&#x8B77;&#x9F8D;&#xFF0C;&#x521D;&#x5EFA;&#x6642;&#x53EA;&#x6709;&#x5DE6;&#x53F3;&#x8B77;&#x9F8D;&#xFF0C;&#x5F8C;&#x4F86;&#x7565;&#x6709;&#x64F4;&#x5EFA;&#xFF0C;&#x53C8;&#x589E;&#x52A0;&#x5916;&#x8B77;&#x9F8D;&#x3002;&#x6240;&#x7528;&#x7D05;&#x78DA;&#x53EF;&#x80FD;&#x70BA;&#x53F0;&#x7063;&#x672C;&#x5730;&#x6240;&#x71D2;&#x88FD;&#xFF0C;&#x8CEA;&#x5730;&#x6975;&#x512A;&#xFF0C;&#x8272;&#x6FA4;&#x7D05;&#x6F64;&#xFF0C;&#x4F5C;&#x5DE5;&#x751A;&#x7CBE;&#x3002;</p>
<p><img src="assets/images/IMAG0586.jpg" alt="IMAG0586.jpg"></p>
<p>&#x5C4B;&#x9802;&#x70BA;&#x96D9;&#x5C0E;&#x6C34;&#xFF0C;&#x5C4B;&#x810A;&#x66F2;&#x7DDA;&#x548C;&#x7DE9;&#xFF0C;&#x53CD;&#x6620;&#x51FA;&#x5E73;&#x5BE6;&#x4E4B;&#x611F;&#x3002;&#x6B63;&#x5802;&#x5167;&#x6728;&#x96D5;&#x4ECD;&#x70BA;&#x521D;&#x5EFA;&#x6642;&#x539F;&#x7269;&#xFF0C;&#x96D5;&#x523B;&#x7CBE;&#x7F8E;&#xFF0C;&#x5728;&#x53F0;&#x5317;&#x5E02;&#x6240;&#x4FDD;&#x5B58;&#x7684;&#x767E;&#x5E74;&#x53E4;&#x8FB2;&#x5B85;&#x4E2D;&#xFF0C;&#x5177;&#x6709;&#x6E05;&#x672B;&#x5230;&#x65E5;&#x64DA;&#x521D;&#x671F;&#x4E4B;&#x904E;&#x6E21;&#x6027;&#x683C;&#xFF0C;&#x5F9E;&#x6750;&#x6599;&#x8207;&#x88DD;&#x98FE;&#x7279;&#x8272;&#x7686;&#x53EF;&#x898B;&#x4E4B;&#x3002;</p>
<p><img src="assets/images/IMAG0587.jpg" alt="IMAG0587.jpg"></p>
<p><img src="assets/images/IMAG0588.jpg" alt="IMAG0588.jpg"></p>
<p>&#x8CC7;&#x6599;&#x4F86;&#x6E90;&#xFF1A;<a href="http://dado.gov.taipei/ct.asp?xItem=28897&amp;CtNode=38543&amp;mp=124021">http://dado.gov.taipei/ct.asp?xItem=28897&amp;CtNode=38543&amp;mp=124021</a></p>
</article></section></section>
  </body>

